0000 # [PAD]
0001 # [UNK]
0002 # A
0003 # lonely
0004 # neurotic
0005 # shy
0006 # girl
0007 # lives
0008 # nearby
0009 # She
0010 # has
0011 # expressed
0012 # a
0013 # wish
0014 # to
0015 # meet
0016 # me
0017 # I
0018 # have
0019 # however
0020 # avoided
0021 # her
0022 # turned
0023 # down
0024 # an
0025 # invitation
0026 # as
0027 # the
0028 # crisis
0029 # my
0030 # partner
0031 # is
0032 # going
0033 # through
0034 # uses
0035 # up
0036 # all
0037 # empathy
0038 # When
0039 # boyfriend
0040 # came
0041 # form
0042 # Rumped
0043 # Lilongwe
0044 # for
0045 # visit
0046 # was
0047 # very
0048 # happy
0049 # see
0050 # him
0051 # and
0052 # couldn't
0053 # believe
0054 # it
0055 # with
0056 # teacher
0057 # asked
0058 # question
0059 # in
0060 # class
0061 # concerning
0062 # something
0063 # had
0064 # read
0065 # earlier
0066 # did
0067 # not
0068 # know
0069 # answer
0070 # so
0071 # felt
0072 # ashamed
0073 # front
0074 # of
0075 # whole
0076 # watching
0077 # sunset
0078 # after
0079 # latest
0080 # left
0081 # realized
0082 # that
0083 # we
0084 # would
0085 # never
0086 # watch
0087 # sunsets
0088 # again
0089 # probably
0090 # eachother
0091 # none
0092 # mattered
0093 # found
0094 # out
0095 # accidentally
0096 # while
0097 # uncle
0098 # away
0099 # Canada
0100 # aunt
0101 # been
0102 # bedding
0103 # young
0104 # man
0105 # on
0106 # regular
0107 # basis
0108 # position
0109 # control
0110 # myself
0111 # said
0112 # too
0113 # much
0114 # cruel
0115 # no
0116 # other
0117 # than
0118 # mother
0119 # five
0120 # friends
0121 # at
0122 # secondary
0123 # school
0124 # bad
0125 # things
0126 # saying
0127 # about
0128 # them
0129 # It
0130 # last
0131 # week
0132 # Sunday
0133 # walking
0134 # girlfriend
0135 # along
0136 # Kawale
0137 # road
0138 # town
0139 # tried
0140 # stop
0141 # car
0142 # lift
0143 # driver
0144 # didn't
0145 # shame
0146 # because
0147 # people
0148 # were
0149 # looking
0150 # us
0151 # experienced
0152 # joy
0153 # when
0154 # got
0155 # results
0156 # made
0157 # second
0158 # year
0159 # hadn't
0160 # parent's
0161 # place
0162 # long
0163 # time
0164 # went
0165 # high
0166 # expectations
0167 # but
0168 # there
0169 # different
0170 # from
0171 # what
0172 # expected
0173 # affairs
0174 # love
0175 # settled
0176 # positively
0177 # Shame
0178 # doing
0179 # well
0180 # This
0181 # issue
0182 # worried
0183 # rather
0184 # saddening
0185 # In
0186 # mid
0187 # September
0188 # Guangzhou
0189 # alone
0190 # accommodation
0191 # evening
0192 # having
0193 # walked
0194 # 2
0195 # or
0196 # 3
0197 # miles
0198 # still
0199 # could
0200 # find
0201 # anything
0202 # What
0203 # do
0204 # sleeping
0205 # streets
0206 # some
0207 # procedural
0208 # problems
0209 # finally
0210 # sleep
0211 # 8
0212 # o'clock
0213 # An
0214 # hour
0215 # before
0216 # receiving
0217 # certificate
0218 # frightened
0219 # saw
0220 # others
0221 # crying
0222 # tense
0223 # by
0224 # fear
0225 # grew
0226 # Watching
0227 # China
0228 # winning
0229 # Asian
0230 # Olympic
0231 # games
0232 # admitted
0233 # Institute
0234 # many
0235 # applying
0236 # this
0237 # institute
0238 # decided
0239 # prove
0240 # one
0241 # can
0242 # pass
0243 # excellently
0244 # without
0245 # visiting
0246 # any
0247 # preparatory
0248 # couse
0249 # That
0250 # proved
0251 # own
0252 # drunk
0253 # tottering
0254 # behind
0255 # his
0256 # wife
0257 # insulting
0258 # awfully
0259 # examination
0260 # which
0261 # think
0262 # During
0263 # party
0264 # overheard
0265 # conversation
0266 # china
0267 # wanted
0268 # give
0269 # opinion
0270 # be
0271 # Chinese
0272 # right
0273 # course
0274 # lied
0275 # mum
0276 # who
0277 # later
0278 # telling
0279 # false
0280 # situation
0281 # where
0282 # ignored
0283 # beliefs
0284 # principles
0285 # trip
0286 # whimsy
0287 # Anatomy
0288 # lesson
0289 # told
0290 # night
0291 # sometimes
0292 # once
0293 # drank
0294 # rotten
0295 # morning
0296 # informed
0297 # flatmate
0298 # we'd
0299 # moved
0300 # into
0301 # our
0302 # flat
0303 # she'd
0304 # buy
0305 # food
0306 # separately
0307 # event
0308 # actually
0309 # happened
0310 # 5
0311 # months
0312 # sharing
0313 # began
0314 # Prior
0315 # she
0316 # nothing
0317 # Whenever
0318 # prohibited
0319 # wrong
0320 # feel
0321 # guilty
0322 # friend
0323 # hospital
0324 # undergo
0325 # operation
0326 # rupture
0327 # glad
0328 # hear
0329 # succeeded
0330 # relieved
0331 # pain
0332 # emotion
0333 # entered
0334 # certain
0335 # ward
0336 # relative
0337 # sick
0338 # forgot
0339 # agreed
0340 # upon
0341 # good
0342 # get
0343 # co-operation
0344 # friends/partners
0345 # little
0346 # cat
0347 # As
0348 # liked
0349 # veterinary
0350 # He
0351 # how
0352 # tend
0353 # really
0354 # recovered
0355 # its
0356 # health
0357 # Everybody
0358 # saved
0359 # life
0360 # example
0361 # approved
0362 # continue
0363 # studies
0364 # Moscow
0365 # University
0366 # matter
0367 # highest
0368 # marks
0369 # general
0370 # best
0371 # records
0372 # candidates
0373 # shouted
0374 # younger
0375 # brother
0376 # he
0377 # always
0378 # afraid
0379 # called
0380 # loudly
0381 # became
0382 # sad
0383 # passed
0384 # Being
0385 # first
0386 # lunch
0387 # restaurant
0388 # paid
0389 # bill
0390 # The
0391 # change
0392 # two
0393 # dollar
0394 # ten
0395 # cent
0396 # coin
0397 # talking
0398 # took
0399 # leave
0400 # tip
0401 # burns
0402 # even
0403 # express
0404 # feelings
0405 # they
0406 # must
0407 # suffer
0408 # lot
0409 # university
0410 # exams
0411 # mistakes
0412 # P110
0413 # exam
0414 # failing
0415 # thus
0416 # being
0417 # unable
0418 # go
0419 # medicine
0420 # driving
0421 # home
0422 # several
0423 # days
0424 # hard
0425 # work
0426 # motorist
0427 # ahead
0428 # 50
0429 # km/hour
0430 # refused
0431 # despite
0432 # low
0433 # speed
0434 # let
0435 # overtake
0436 # wild
0437 # After
0438 # boy-friend
0439 # hated
0440 # may
0441 # flatmates
0442 # nice
0443 # mine
0444 # period
0445 # thinking
0446 # pregnant
0447 # Forgetting
0448 # important
0449 # appointment
0450 # loss
0451 # close
0452 # ill
0453 # cancer
0454 # At
0455 # undeserved
0456 # attitude
0457 # toward
0458 # human
0459 # personality
0460 # treated
0461 # decently
0462 # almost
0463 # caught
0464 # girls
0465 # hostel
0466 # security
0467 # men
0468 # expelled
0469 # look
0470 # around
0471 # are
0472 # stupid
0473 # We
0474 # take
0475 # vet
0476 # mercy
0477 # killing
0478 # injection
0479 # Finding
0480 # am
0481 # able
0482 # student
0483 # thought
0484 # met
0485 # new
0486 # another
0487 # street
0488 # now
0489 # way
0490 # father
0491 # behaved
0492 # filing
0493 # divorce
0494 # only
0495 # imagine
0496 # lose
0497 # confidence
0498 # abilities
0499 # powers
0500 # similar
0501 # feeling
0502 # worst
0503 # phase
0504 # discovered
0505 # considered
0506 # For
0507 # medical
0508 # check-up
0509 # boys
0510 # off
0511 # clothes
0512 # exception
0513 # underwear
0514 # Then
0515 # classroom
0516 # older
0517 # pupils
0518 # sitting
0519 # staring
0520 # There
0521 # few
0522 # instances
0523 # disgust
0524 # far
0525 # remember
0526 # worth
0527 # mentioning
0528 # film
0529 # Johnny
0530 # gun
0531 # deals
0532 # consequences
0533 # Vietnam
0534 # war
0535 # added
0536 # yield
0537 # experiment
0538 # more
0539 # died
0540 # funeral
0541 # All
0542 # stood
0543 # open
0544 # grave
0545 # cried
0546 # Did
0547 # return
0548 # library
0549 # book
0550 # Sr
0551 # HS
0552 # counselors
0553 # hepatitis
0554 # sensitive
0555 # knew
0556 # shyness
0557 # drew
0558 # improve
0559 # image
0560 # missed
0561 # publicly
0562 # grieve
0563 # My
0564 # parents
0565 # understand
0566 # lost
0567 # accident
0568 # unfairly
0569 # hurt
0570 # someone
0571 # breakfast
0572 # classmate
0573 # suddenly
0574 # cry
0575 # whom
0576 # seen
0577 # Someone
0578 # lie
0579 # stolen
0580 # money
0581 # winter/spring
0582 # ice
0583 # melting
0584 # jetty
0585 # poked
0586 # branch
0587 # try
0588 # break
0589 # fell
0590 # water
0591 # closed
0592 # over
0593 # head
0594 # write
0595 # holiday
0596 # good-bye
0597 # old
0598 # useless
0599 # practitioners
0600 # retirement
0601 # age
0602 # will
0603 # your
0604 # English
0605 # lectures
0606 # train
0607 # wait
0608 # next
0609 # hours
0610 # reason
0611 # anger
0612 # angry
0613 # rate
0614 # objectively
0615 # failed
0616 # detested
0617 # spinach
0618 # gruel
0619 # lumps
0620 # flour
0621 # dream
0622 # fiance
0623 # leaving
0624 # making
0625 # end
0626 # relation
0627 # Almost
0628 # bicycle
0629 # fail
0630 # subject
0631 # study
0632 # final
0633 # then
0634 # meant
0635 # hometown
0636 # group
0637 # bawling
0638 # approached
0639 # saddest
0640 # moment
0641 # sister
0642 # years
0643 # back
0644 # One
0645 # day
0646 # lent
0647 # tennis
0648 # just
0649 # washed
0650 # soil
0651 # Next
0652 # looked
0653 # dirty
0654 # wax
0655 # soiled
0656 # lack
0657 # consideration
0658 # married
0659 # here
0660 # holidays
0661 # person's
0662 # Day
0663 # yesterday
0664 # bought
0665 # pair
0666 # shoes
0667 # like
0668 # buying
0669 # cares
0670 # Bought
0671 # shop
0672 # understanding
0673 # needed
0674 # support
0675 # jogging
0676 # session
0677 # severe
0678 # abdominal
0679 # cramps
0680 # lead
0681 # wanting
0682 # empty
0683 # bladder
0684 # gathered
0685 # help
0686 # toilet
0687 # presence
0688 # wished
0689 # secretly
0690 # want
0691 # stay
0692 # house
0693 # beach
0694 # does
0695 # wouldn't
0696 # stick
0697 # Not
0698 # quick
0699 # enough
0700 # lectors
0701 # catty
0702 # lecture
0703 # received
0704 # result
0705 # slip
0706 # higher
0707 # level
0708 # entrance
0709 # possibility
0710 # accepted
0711 # excited
0712 # learnt
0713 # knocked
0714 # victim
0715 # kicked
0716 # against
0717 # stayed
0718 # Vienna
0719 # incorrectly
0720 # Our
0721 # threatened
0722 # exclusion
0723 # Hearing
0724 # Fran
0725 # Wilde
0726 # introduce
0727 # Bill
0728 # acts
0729 # deeds
0730 # blind
0731 # bike
0732 # innertube
0733 # fixed
0734 # supposed
0735 # pay
0736 # previously
0737 # tire
0738 # fixing
0739 # salesperson
0740 # helped
0741 # gone
0742 # store
0743 # paying
0744 # inside
0745 # Getting
0746 # grade
0747 # midterm
0748 # Saw
0749 # unfair
0750 # report
0751 # Higher
0752 # School
0753 # Certificate
0754 # mark
0755 # beyond
0756 # wildest
0757 # grandmother
0758 # highly
0759 # authoritative
0760 # person
0761 # independent
0762 # doesn't
0763 # live
0764 # commanding
0765 # hate
0766 # hypocrite
0767 # disgusted
0768 # reaction
0769 # allowed
0770 # camp
0771 # I'd
0772 # 11
0773 # due
0774 # illness
0775 # grandfather's
0776 # steady
0777 # secure
0778 # employment
0779 # come
0780 # Because
0781 # if
0782 # cope
0783 # requirements
0784 # also
0785 # enjoy
0786 # mixing
0787 # financial
0788 # insecurity
0789 # dark
0790 # cottage
0791 # often
0792 # woken
0793 # rustling
0794 # sound
0795 # middle
0796 # experience
0797 # sense
0798 # guilt
0799 # son
0800 # cannot
0801 # himself
0802 # children
0803 # neither
0804 # verbally
0805 # nor
0806 # writing
0807 # loaned
0808 # remembered
0809 # relayed
0810 # ways
0811 # during
0812 # beginning
0813 # term
0814 # K100
0815 # kept
0816 # handbag
0817 # wardrobe
0818 # lock
0819 # K30
0820 # don't
0821 # nasty
0822 # Girlfriend
0823 # arriving
0824 # overseas
0825 # picking
0826 # airport
0827 # appeared
0828 # customs
0829 # contact
0830 # explanation
0831 # chosen
0832 # put
0833 # private
0834 # Every
0835 # gives
0836 # Physics
0837 # reluctantly
0838 # dine
0839 # same
0840 # table
0841 # B.A
0842 # degree
0843 # darling
0844 # hand
0845 # loved
0846 # heard
0847 # neighbours
0848 # screaming
0849 # peeped
0850 # window
0851 # thief
0852 # trying
0853 # enter
0854 # selected
0855 # education
0856 # i.e
0857 # 7
0858 # format
0859 # MCE
0860 # grades
0861 # football
0862 # match
0863 # mile
0864 # mail
0865 # disappointed
0866 # play
0867 # half
0868 # courting
0869 # Death
0870 # family
0871 # dog
0872 # admired
0873 # helpless
0874 # knowing
0875 # Unrealisation
0876 # desired
0877 # profession
0878 # aviator
0879 # relationships
0880 # recognized
0881 # climbing
0882 # stairs
0883 # top
0884 # ski-jumping
0885 # hill
0886 # arrived
0887 # late
0888 # job
0889 # most
0890 # troublesome
0891 # boss
0892 # deny
0893 # sorry
0894 # bypass
0895 # sadness
0896 # relating
0897 # slaughter
0898 # fur-seals
0899 # Cannot
0900 # recall
0901 # incident
0902 # skidded
0903 # icy
0904 # landed
0905 # ditch
0906 # side
0907 # rock
0908 # overwhelming
0909 # anxiety
0910 # enquiry
0911 # understood
0912 # why
0913 # exist
0914 # task
0915 # mathematics
0916 # Walking
0917 # shells
0918 # laughing
0919 # chasing
0920 # seagulls
0921 # insulted
0922 # fellow
0923 # 10th
0924 # standard
0925 # native
0926 # bus
0927 # already
0928 # started
0929 # soon
0930 # quite
0931 # village
0932 # deserted
0933 # sure
0934 # reached
0935 # 10
0936 # P.M
0937 # mix
0938 # recent
0939 # lightning
0940 # storm
0941 # bolts
0942 # hitting
0943 # 1/8
0944 # bed
0945 # might
0946 # struck
0947 # Achievement
0948 # begun
0949 # wasn't
0950 # confident
0951 # handling
0952 # fooled
0953 # marry
0954 # their
0955 # daughter
0956 # fit
0957 # yet
0958 # everything
0959 # followed
0960 # insisted
0961 # talk
0962 # nobody
0963 # bark
0964 # following
0965 # run
0966 # dogs
0967 # barking
0968 # assignment
0969 # lecturer
0970 # scolded
0971 # coming
0972 # carry
0973 # M.A
0974 # argue
0975 # unimportant
0976 # irrelevant
0977 # minor
0978 # points
0979 # persuade
0980 # unfriendly
0981 # obstinate
0982 # accept
0983 # other's
0984 # point
0985 # view
0986 # complete
0987 # early
0988 # team
0989 # playing
0990 # near
0991 # Waiting
0992 # apt
0993 # awful
0994 # together
0995 # separation
0996 # Listening
0997 # tape
0998 # AIDS
0999 # prejudiced
1000 # counselling
1001 # 20
1002 # foster
1003 # dying
1004 # exercise
1005 # agricultural
1006 # machines
1007 # yard
1008 # examine
1009 # row
1010 # But
1011 # seemed
1012 # fulfilled
1013 # awkward
1014 # deserve
1015 # Guilty
1016 # given
1017 # attention
1018 # death
1019 # mother-in-law
1020 # sick-bed
1021 # Heard
1022 # boasting
1023 # fortune
1024 # lying
1025 # Could
1026 # needs
1027 # Just
1028 # anybody
1029 # demand
1030 # campus
1031 # rooms
1032 # allotted
1033 # students
1034 # Rucher
1035 # influential
1036 # families
1037 # dead
1038 # body
1039 # mortuary
1040 # filled
1041 # interview
1042 # nearly
1043 # 9,000
1044 # attended
1045 # three
1046 # regions
1047 # Malawi
1048 # hearing
1049 # radio
1050 # Medical
1051 # Assistant
1052 # training
1053 # L.S.H.S
1054 # waiting
1055 # Before
1056 # getting
1057 # prepared
1058 # exact
1059 # amount
1060 # coins
1061 # fair
1062 # these
1063 # box
1064 # collect
1065 # However
1066 # impolite
1067 # stuck
1068 # opening
1069 # stack
1070 # questioning
1071 # i
1072 # inserted
1073 # Later
1074 # forgotten
1075 # pocket
1076 # scolding
1077 # Was
1078 # passing
1079 # Valley
1080 # watched
1081 # prostitutes
1082 # walk
1083 # pick
1084 # Clothing
1085 # disgusting
1086 # guy
1087 # though
1088 # conflict
1089 # pupil
1090 # examinations
1091 # FUVEST
1092 # should
1093 # studied
1094 # opportunities
1095 # reproached
1096 # mother's
1097 # cooking
1098 # criticised
1099 # depressed
1100 # ate
1101 # 12
1102 # biscuits
1103 # tea
1104 # TV
1105 # confused
1106 # slimy
1107 # towards
1108 # professor
1109 # pre-university
1110 # appreciated
1111 # exemplary
1112 # principal
1113 # Doing
1114 # anatomy
1115 # Having
1116 # unjustly
1117 # punished
1118 # responsible
1119 # evokes
1120 # instance
1121 # miss
1122 # concerned
1123 # awake
1124 # till
1125 # arrive
1126 # Generally
1127 # shopping
1128 # thefts
1129 # inadvertently
1130 # ladies
1131 # room
1132 # double
1133 # crossing
1134 # Mercy
1135 # Maria
1136 # They
1137 # each
1138 # red-haded
1139 # separate
1140 # visited
1141 # Woodlands
1142 # Failing
1143 # Lecturers
1144 # reports
1145 # achieved
1146 # achieve
1147 # above
1148 # stated
1149 # Also
1150 # sucessful
1151 # Southern
1152 # Troll
1153 # gathering
1154 # apples
1155 # fine
1156 # severely
1157 # reprimanded
1158 # trivial
1159 # offence
1160 # members
1161 # peer
1162 # temper
1163 # unjust
1164 # greatly
1165 # show
1166 # On
1167 # telephone
1168 # aggressive
1169 # least
1170 # better
1171 # motive
1172 # stole
1173 # child
1174 # perhaps
1175 # girlfriend's
1176 # incited
1177 # betray
1178 # simply
1179 # Normally
1180 # 5th
1181 # March
1182 # arrangements
1183 # Women's
1184 # although
1185 # promised
1186 # part
1187 # terrible
1188 # meals
1189 # heaps
1190 # niece
1191 # born
1192 # four
1193 # eating
1194 # defecated
1195 # hug
1196 # narrow
1197 # passage
1198 # located
1199 # market
1200 # stand
1201 # extended
1202 # used
1203 # words
1204 # asking
1205 # quarrelled
1206 # Consequently
1207 # misunderstood
1208 # ride
1209 # motorbike
1210 # everyone
1211 # stares
1212 # rare
1213 # specimen
1214 # Viewing
1215 # senseless
1216 # vandalism
1217 # local
1218 # primary
1219 # content
1220 # Once
1221 # dreamed
1222 # fire
1223 # Since
1224 # feared
1225 # darkness
1226 # nicknamed
1227 # fatsy
1228 # suffered
1229 # diabetes
1230 # mellitus
1231 # everyday
1232 # Many
1233 # situational
1234 # events
1235 # causes
1236 # unclean
1237 # environment
1238 # illiteracy
1239 # poverty
1240 # neglect
1241 # resources
1242 # perception
1243 # educated
1244 # drive
1245 # redemption
1246 # accused
1247 # done
1248 # talked
1249 # say
1250 # rude
1251 # unwise
1252 # opinions
1253 # else
1254 # questioned
1255 # scenic
1256 # railway
1257 # fairground
1258 # scared
1259 # urinated
1260 # leaders
1261 # cinema
1262 # interested
1263 # queue
1264 # seeing
1265 # margin
1266 # 14
1267 # borrowed
1268 # drink
1269 # refrigerator
1270 # intending
1271 # replace
1272 # missing
1273 # owned
1274 # disappearance
1275 # great
1276 # detail
1277 # spoke
1278 # sexual
1279 # experiences
1280 # displeasure
1281 # understands
1282 # C
1283 # ED120
1284 # Boyfriend
1285 # cleaning
1286 # snapped
1287 # thing
1288 # downcast
1289 # he's
1290 # Recently
1291 # lasted
1292 # 21/30
1293 # statistics
1294 # unexpected
1295 # realize
1296 # surpass
1297 # Slept
1298 # chapel
1299 # letter
1300 # addressed
1301 # To
1302 # Mum
1303 # 6
1304 # begged
1305 # sell
1306 # messed
1307 # wearing
1308 # applicable
1309 # escaped
1310 # communicating
1311 # God
1312 # scriptures
1313 # pray
1314 # further
1315 # laziness
1316 # intercourse
1317 # communicated
1318 # unwillingness
1319 # partly
1320 # submitted
1321 # Football
1322 # big
1323 # deal
1324 # joyous
1325 # school's
1326 # won
1327 # conference
1328 # championship
1329 # boyfriend's
1330 # Exams
1331 # satisfactorily
1332 # taken
1333 # Inter
1334 # Rail
1335 # Naples
1336 # hotel
1337 # prostitute
1338 # herself
1339 # carried
1340 # lights
1341 # obviously
1342 # boy
1343 # crowd
1344 # stopped
1345 # punching
1346 # luck
1347 # midnight
1348 # working
1349 # office
1350 # phone
1351 # rang
1352 # 4
1353 # killed
1354 # double-crossing
1355 # grown
1356 # distance
1357 # between
1358 # difficult
1359 # No
1360 # ideal
1361 # giving
1362 # seminar
1363 # large
1364 # audience
1365 # Treatment
1366 # become
1367 # negative
1368 # Fear
1369 # punishment
1370 # broken
1371 # item
1372 # value
1373 # phoned
1374 # ago
1375 # intimate
1376 # relationship
1377 # clear
1378 # choose
1379 # Foreign
1380 # loud
1381 # music
1382 # biology
1383 # gave
1384 # permission
1385 # spend
1386 # Going
1387 # friend's
1388 # wedding
1389 # known
1390 # district
1391 # fulfil
1392 # promise
1393 # future
1394 # ruined
1395 # closer
1396 # affair
1397 # Only
1398 # painful
1399 # load
1400 # crap
1401 # forced
1402 # eat
1403 # public
1404 # opened
1405 # door
1406 # cubicle
1407 # locked
1408 # suffering
1409 # Third
1410 # World
1411 # country
1412 # hardly
1413 # Perhaps
1414 # spider
1415 # presentation
1416 # accounts
1417 # meeting
1418 # attacked
1419 # 9
1420 # 1
1421 # metre
1422 # marrying
1423 # travelling
1424 # taking
1425 # mobbing
1426 # Yesterday
1427 # newspaper
1428 # 30
1429 # woman
1430 # abused
1431 # month
1432 # caused
1433 # reading
1434 # act
1435 # abuse
1436 # fragile
1437 # forgivable
1438 # sin
1439 # lovely
1440 # weeks
1441 # surgeon
1442 # interfering
1443 # personal
1444 # strongly
1445 # wash
1446 # bathroom
1447 # Form
1448 # showed
1449 # Leaving
1450 # 1982
1451 # parents/friends
1452 # reasons
1453 # fact
1454 # excluded
1455 # favourite
1456 # dish
1457 # blamed
1458 # servant
1459 # elderly
1460 # lady
1461 # properly
1462 # dressed
1463 # transparent
1464 # dress
1465 # such
1466 # sopposed
1467 # African
1468 # society
1469 # People
1470 # hunting
1471 # animals
1472 # included
1473 # questionnaire
1474 # police
1475 # fetch
1476 # girl-friend
1477 # station
1478 # descending
1479 # running
1480 # While
1481 # studying
1482 # chemistry
1483 # both
1484 # fed
1485 # rock-climbing
1486 # absailing
1487 # OK
1488 # cliff
1489 # hit
1490 # hauled
1491 # Cheating
1492 # geography
1493 # planned
1494 # search
1495 # documents
1496 # utensils
1497 # cellar
1498 # indicated
1499 # 40
1500 # bodies
1501 # story
1502 # start
1503 # succeed
1504 # you
1505 # everybody
1506 # classes
1507 # block
1508 # psychological
1509 # disturbances
1510 # NO
1511 # RESPONSE
1512 # chased
1513 # chief
1514 # autumn
1515 # brigade
1516 # silent
1517 # stepped
1518 # truth
1519 # roll-call
1520 # desire
1521 # curiosity
1522 # jump
1523 # Sometimes
1524 # Sports
1525 # High
1526 # unrealized
1527 # dreams
1528 # sport
1529 # Anyway
1530 # spent
1531 # six
1532 # Copperbelt
1533 # business
1534 # aborted
1535 # threw
1536 # seven
1537 # fetus
1538 # man-hole
1539 # overwhelmed
1540 # acceptance
1541 # UNA
1542 # courses
1543 # psych
1544 # totally
1545 # unappealing
1546 # gay
1547 # experimentor
1548 # homosexuals
1549 # funny
1550 # cute
1551 # Plus
1552 # gays
1553 # relatives
1554 # seriously
1555 # ever
1556 # diagnosed
1557 # CEREBRAL
1558 # PALSY
1559 # endure
1560 # labelling
1561 # stigma
1562 # discrimination
1563 # case
1564 # relatively
1565 # mild
1566 # elected
1567 # leader
1568 # force
1569 # pointed
1570 # failure
1571 # Comments
1572 # alcoholic
1573 # discontinue
1574 # unpassed
1575 # drunkard
1576 # barged
1577 # order
1578 # grocery
1579 # mini
1580 # full
1581 # dissuade
1582 # Psychology
1583 # status
1584 # 10/11
1585 # travelled
1586 # worries
1587 # tests
1588 # homework
1589 # etc
1590 # present
1591 # distances
1592 # class-mates
1593 # laughed
1594 # lived
1595 # Never
1596 # mysteriously
1597 # colleague's
1598 # 17
1599 # small
1600 # incidents
1601 # sending
1602 # Ethiopia
1603 # leukemia
1604 # 35
1605 # proposal
1606 # housemen
1607 # consultants
1608 # beaten
1609 # fault
1610 # sociology
1611 # exploiting
1612 # Polynesian
1613 # dawn
1614 # raids
1615 # Police
1616 # Martin
1617 # Luther
1618 # King
1619 # Blacks
1620 # S.A
1621 # reflection
1622 # shortcomings
1623 # 22
1624 # therefore
1625 # cared
1626 # revealed
1627 # details
1628 # aspects
1629 # character
1630 # defend
1631 # cell
1632 # mess
1633 # smelling
1634 # badly
1635 # sexually
1636 # assaulted
1637 # rape
1638 # passionate
1639 # kissing
1640 # times
1641 # it'd
1642 # refuse
1643 # Friends
1644 # torture
1645 # biking
1646 # sun
1647 # shining
1648 # beather
1649 # afterwards
1650 # About
1651 # dozen
1652 # pet
1653 # closest
1654 # 15
1655 # required
1656 # outside
1657 # union
1658 # refer
1659 # rain
1660 # tripped
1661 # P3
1662 # forget
1663 # slipped
1664 # mid-term
1665 # paper
1666 # major
1667 # subjects
1668 # written
1669 # contents
1670 # wrote
1671 # harsh
1672 # realizing
1673 # blunder
1674 # hiding
1675 # face
1676 # sand
1677 # Eindhoven
1678 # Exhibition
1679 # Herman
1680 # Nitsche
1681 # paintings
1682 # real
1683 # blood
1684 # photographs
1685 # cows
1686 # finish
1687 # boarding
1688 # violently
1689 # intense
1690 # makes
1691 # sent
1692 # S.S.C
1693 # dismissed
1694 # theft
1695 # bitten
1696 # husband
1697 # robbers
1698 # broke
1699 # shared
1700 # dwelling
1701 # crowded
1702 # growing
1703 # bother
1704 # doubt
1705 # strongest
1706 # communication
1707 # physical
1708 # worry
1709 # lover
1710 # Winning
1711 # tight
1712 # set
1713 # 6-2
1714 # game
1715 # transferred
1716 # harder
1717 # clever
1718 # Mother's
1719 # cousin
1720 # England
1721 # tell
1722 # lymph
1723 # glands
1724 # punch
1725 # ticket
1726 # collector
1727 # 1st
1728 # opportunity
1729 # Anger
1730 # doctors
1731 # treatment
1732 # birth
1733 # placenta
1734 # bled
1735 # heavily
1736 # twelve
1737 # weak
1738 # emotional
1739 # psychiatric
1740 # divorced
1741 # means
1742 # move
1743 # Turkey
1744 # sold
1745 # living
1746 # past
1747 # weekend's
1748 # trousers
1749 # burst
1750 # prevented
1751 # participating
1752 # activities
1753 # ex-girlfriend
1754 # Disappointment
1755 # applied
1756 # GAL
1757 # counselor
1758 # possible
1759 # application
1760 # denied
1761 # system
1762 # promoting
1763 # cause
1764 # minorities
1765 # employing
1766 # whites
1767 # lowest
1768 # priority
1769 # sports
1770 # join
1771 # athletic
1772 # flaws
1773 # muttered
1774 # wasted
1775 # anf
1776 # sudden
1777 # usually
1778 # fees
1779 # short
1780 # college
1781 # integrity
1782 # effort
1783 # weren't
1784 # corresponded
1785 # grandparents
1786 # fat
1787 # emotionally
1788 # deep
1789 # recover
1790 # affected
1791 # manner
1792 # slowly
1793 # frozen
1794 # couple
1795 # overtures
1796 # fighting
1797 # elder
1798 # unintentionally
1799 # eye
1800 # wooden
1801 # bar
1802 # fortunately
1803 # talkative
1804 # naughty
1805 # wetting
1806 # pants
1807 # afternoon
1808 # fishing
1809 # kilometers
1810 # shore
1811 # Lake
1812 # settle
1813 # lake
1814 # rough
1815 # threatening
1816 # septic
1817 # wound
1818 # object
1819 # across
1820 # corpse
1821 # rat
1822 # betrayed
1823 # You
1824 # psychology
1825 # happier
1826 # plain
1827 # witnessed
1828 # behavior
1829 # scouting
1830 # program
1831 # interest
1832 # unrest
1833 # bear
1834 # anymore
1835 # suits
1836 # apartment
1837 # ventilator
1838 # kitchen
1839 # clean
1840 # drum
1841 # mud
1842 # slime
1843 # corridors
1844 # gross
1845 # practicals
1846 # weekend
1847 # College
1848 # returned
1849 # roommate's
1850 # committed
1851 # suicide
1852 # replying
1853 # attracted
1854 # suggesting
1855 # suggestion
1856 # ring
1857 # insane
1858 # dislike
1859 # moral
1860 # expectation
1861 # type
1862 # patents
1863 # bloody
1864 # realising
1865 # drastically
1866 # eyes
1867 # developing
1868 # unsuccessful
1869 # Some
1870 # curing
1871 # dining
1872 # hall
1873 # turn
1874 # blushed
1875 # classmates
1876 # greatest
1877 # grandfather
1878 # yrs
1879 # colt
1880 # heart
1881 # flying
1882 # air
1883 # nurses
1884 # die
1885 # subway
1886 # louts
1887 # woke
1888 # heap
1889 # stones
1890 # make
1891 # mean
1892 # marriage
1893 # bewitch
1894 # traffic
1895 # packed
1896 # curve
1897 # visibility
1898 # regulations
1899 # strong
1900 # snowstorm
1901 # repair
1902 # spare
1903 # parts
1904 # depot
1905 # fallen
1906 # pressing
1907 # figures
1908 # curtain
1909 # cloth
1910 # hindrances
1911 # IEC
1912 # Running
1913 # city
1914 # brought
1915 # sober
1916 # Joy
1917 # Moments
1918 # happiness
1919 # lovers
1920 # flirt
1921 # Winter
1922 # pipes
1923 # froze
1924 # would-be
1925 # in-laws
1926 # participation
1927 # theatre
1928 # underwent
1929 # Jay
1930 # Prakash
1931 # Narayan
1932 # believed
1933 # true
1934 # democrat
1935 # ray
1936 # hope
1937 # Indian
1938 # horizon
1939 # ballet
1940 # lessons
1941 # quiet
1942 # finished
1943 # avoiding
1944 # court
1945 # Zambia
1946 # Traditional
1947 # charge
1948 # impregnanting
1949 # letters
1950 # exhibit
1951 # programme
1952 # describing
1953 # films
1954 # particular
1955 # polar
1956 # concentrate
1957 # 80
1958 # successive
1959 # operations
1960 # single
1961 # third
1962 # risky
1963 # Unable
1964 # cook
1965 # argument
1966 # ordinary
1967 # swindle
1968 # jewellery
1969 # repaired
1970 # pity
1971 # detected
1972 # clumsy
1973 # satisfactory
1974 # wondering
1975 # ,due
1976 # hunger
1977 # tiredness
1978 # generally
1979 # irritated
1980 # fiancee
1981 # cutting
1982 # remarks
1983 # unfounded
1984 # irritation
1985 # earth
1986 # fight
1987 # mate
1988 # dumb
1989 # shut
1990 # cross
1991 # beam
1992 # metres
1993 # explain
1994 # plumber
1995 # mended
1996 # Telling
1997 # molested
1998 # reported
1999 # Headmaster
2000 # beer
2001 # whilst
2002 # information
2003 # So
2004 # occurred
2005 # named
2006 # Banda
2007 # grabbed
2008 # ran
2009 # problem
2010 # teacher's
2011 # aloud
2012 # reacted
2013 # sat
2014 # seat
2015 # senior
2016 # citizens
2017 # invalids
2018 # editor
2019 # changed
2020 # heading
2021 # article
2022 # derogatory
2023 # malicious
2024 # joke
2025 # Last
2026 # sisters
2027 # brothers
2028 # T.V
2029 # kid
2030 # mirror
2031 # reflected
2032 # light
2033 # french
2034 # windows
2035 # torches
2036 # thieves
2037 # handled
2038 # 1984
2039 # confronted
2040 # answering
2041 # questions
2042 # changing
2043 # original
2044 # language
2045 # blocks
2046 # sometime
2047 # virtuous
2048 # factors
2049 # Communication
2050 # Journalism
2051 # limitations
2052 # hesitate
2053 # adjusted
2054 # tired
2055 # addition
2056 # provoked
2057 # France
2058 # woods
2059 # relaxed
2060 # Suddenly
2061 # fast
2062 # hero
2063 # vampire
2064 # suspense
2065 # horror
2066 # shown
2067 # trusted
2068 # life-partner
2069 # drinking
2070 # kicking
2071 # kind
2072 # masterbated
2073 # chronic
2074 # disease
2075 # 1983
2076 # seizure
2077 # black
2078 # beetle
2079 # coffee
2080 # cup
2081 # alive
2082 # moving
2083 # limbs
2084 # T
2085 # Jersey
2086 # desk
2087 # people's
2088 # fate
2089 # selfish
2090 # messy
2091 # absence
2092 # asthma
2093 # Memorie
2094 # Prison
2095 # scene
2096 # masturbation
2097 # hold
2098 # ship
2099 # apart
2100 # pleasant
2101 # leg
2102 # coconut
2103 # candies
2104 # hands
2105 # pieces
2106 # puzzle
2107 # noises
2108 # roof
2109 # doorknobs
2110 # drawers
2111 # ready
2112 # undrinkable
2113 # magazine
2114 # Px
2115 # 102
2116 # Tuesday
2117 # involving
2118 # strapping
2119 # machine
2120 # possibly
2121 # brain
2122 # Reported
2123 # neighbour
2124 # baseball
2125 # ball
2126 # counsellor
2127 # convinced
2128 # o.k
2129 # ringing
2130 # cooked
2131 # engine
2132 # father's
2133 # temperature
2134 # gauge
2135 # absolutely
2136 # screamed
2137 # injustice
2138 # plus
2139 # huge
2140 # developed
2141 # mixed
2142 # Heated
2143 # discussion
2144 # spouse
2145 # Eating
2146 # remains
2147 # dinner
2148 # unknown
2149 # claimed
2150 # Insulted
2151 # mountains
2152 # Despite
2153 # says
2154 # letting
2155 # normally
2156 # rampant
2157 # blame
2158 # purse
2159 # until
2160 # lion
2161 # roar
2162 # spat
2163 # wall
2164 # Amnesty
2165 # International
2166 # litter
2167 # bed-ridden
2168 # key
2169 # fianc
2170 # plans
2171 # impossible
2172 # happen
2173 # elevator
2174 # smoking
2175 # tolerate
2176 # beating
2177 # TV/Video
2178 # turning
2179 # every
2180 # seconds
2181 # listening
2182 # authority
2183 # cheeky
2184 # fought
2185 # ended
2186 # tears
2187 # he'd
2188 # comments
2189 # uncomfortable
2190 # debut
2191 # Ullevi
2192 # IFK
2193 # Gothenburg
2194 # affectionate
2195 # sincere
2196 # helpful
2197 # inconsiderate
2198 # among
2199 # thirty
2200 # economics
2201 # arranged
2202 # fill
2203 # Do
2204 # attain
2205 # deserving
2206 # influence
2207 # Facing
2208 # either
2209 # permitted
2210 # Attitude
2211 # related
2212 # mummy
2213 # horse
2214 # save
2215 # hopeless
2216 # shot
2217 # concert
2218 # sake
2219 # organized
2220 # year's
2221 # lodging
2222 # suburb
2223 # comfort
2224 # account
2225 # mad
2226 # raw
2227 # paw-paw
2228 # Mother
2229 # Instead
2230 # assisting
2231 # defending
2232 # interference
2233 # aggressively
2234 # searching
2235 # trouble
2236 # celebrated
2237 # anniversary
2238 # repeat
2239 # semester
2240 # ask
2241 # concrete
2242 # parted
2243 # drawing
2244 # prepare
2245 # If
2246 # twaddle
2247 # whine
2248 # center
2249 # disagreement
2250 # ignorance
2251 # secret
2252 # picture
2253 # Post
2254 # demolished
2255 # fatally
2256 # injured
2257 # passengers
2258 # damaged
2259 # academics
2260 # compress
2261 # mind
2262 # nonsense
2263 # speech
2264 # Inventing
2265 # fictitious
2266 # series
2267 # situations
2268 # described
2269 # Sadness
2270 # intermingled
2271 # wellpayed
2272 # goes
2273 # Here
2274 # impregnating
2275 # staying
2276 # performance
2277 # sub-questions
2278 # e
2279 # involved
2280 # explaining
2281 # answers
2282 # foot-ball
2283 # USC
2284 # trashed
2285 # maid
2286 # chair
2287 # Reberbahn
2288 # drinks
2289 # overpriced
2290 # prices
2291 # beforehand
2292 # jokes
2293 # especially
2294 # test
2295 # pub
2296 # danced
2297 # female
2298 # journey
2299 # reception
2300 # recently
2301 # pedology
2302 # influenced
2303 # emotions
2304 # tasks
2305 # record
2306 # imperfect
2307 # 16
2308 # publication
2309 # childishly
2310 # 23
2311 # responding
2312 # favour
2313 # request
2314 # childish
2315 # Make
2316 # mistake
2317 # offended
2318 # Car
2319 # sex
2320 # nights
2321 # bach
2322 # S.Paulo
2323 # :When
2324 # borrow
2325 # crashed
2326 # baby-sitting
2327 # cousin's
2328 # care
2329 # Helsinki
2330 # Secondary
2331 # October
2332 # 1980
2333 # cut
2334 # rubbish
2335 # bag
2336 # parking
2337 # park
2338 # upcoming
2339 # placed
2340 # Columba
2341 # 100
2342 # successful
2343 # Family
2344 # History
2345 # repeating
2346 # fierce
2347 # apologize
2348 # babysitting
2349 # responsibly
2350 # appearance
2351 # meal
2352 # repressed
2353 # By
2354 # reversed
2355 # identical
2356 # aware
2357 # acquaintance
2358 # U.S
2359 # indecent
2360 # offers
2361 # nephew
2362 # neglected
2363 # mom
2364 # Monday
2365 # call
2366 # strange
2367 # journal
2368 # kms
2369 # field
2370 # bulls
2371 # law
2372 # slept
2373 # one's
2374 # attire
2375 # belong
2376 # social
2377 # surprised
2378 # Participating
2379 # informal
2380 # contributed
2381 # bath-tub
2382 # intensive
2383 # bath
2384 # thrashing
2385 # comment
2386 # worked
2387 # au-pair-girl
2388 # London
2389 # tutorial
2390 # randomly
2391 # assigned
2392 # Unfortunately
2393 # keep
2394 # calm
2395 # poor
2396 # dressing
2397 # wounds
2398 # smell
2399 # Examinations
2400 # hoped
2401 # distinctions
2402 # Uncle's
2403 # Radio
2404 # player
2405 # listen
2406 # United
2407 # States
2408 # zero
2409 # cribbing
2410 # Forced
2411 # asleep
2412 # affiliated
2413 # cardiac
2414 # attack
2415 # desperate
2416 # Although
2417 # Limburgian
2418 # dutch
2419 # dialect
2420 # disliked
2421 # straight
2422 # use
2423 # emergency
2424 # brakes
2425 # Standing
2426 # crowed
2427 # fearful
2428 # Though
2429 # justifiable
2430 # pavement
2431 # white
2432 # rolled
2433 # directed
2434 # Sometime
2435 # messing
2436 # internalised
2437 # peeing
2438 # swimming-pool
2439 # cot
2440 # nervous
2441 # defects
2442 # brother-in-law's
2443 # brother-in-law
2444 # wood
2445 # misled
2446 # practice
2447 # Sweden
2448 # summer
2449 # pseudo-girlfriend
2450 # angered
2451 # high-heeled
2452 # fashion
2453 # those
2454 # attempt
2455 # 1975
2456 # entire
2457 # Staying
2458 # stories
2459 # religious
2460 # gospel
2461 # blessed
2462 # praised
2463 # hers
2464 # space
2465 # lliving
2466 # And
2467 # 'cos
2468 # jeans
2469 # split
2470 # youth
2471 # slit
2472 # disco
2473 # pleases
2474 # resulted
2475 # insult
2476 # justified
2477 # joyful
2478 # news
2479 # birthday
2480 # quarrel
2481 # invited
2482 # smelled
2483 # Besides
2484 # lies
2485 # pitied
2486 # Talking
2487 # notions
2488 # hidden
2489 # satisfied
2490 # swimming
2491 # flags
2492 # Gold
2493 # Coast
2494 # rip
2495 # m
2496 # swim
2497 # swam
2498 # With
2499 # floor
2500 # Feeling
2501 # inadequate
2502 # convey
2503 # thoughts
2504 # Physically
2505 # pushed
2506 # cursed
2507 # Travelling
2508 # passenger
2509 # bitumen
2510 # semi-trailer
2511 # truck
2512 # pulled
2513 # onto
2514 # wet
2515 # dirt
2516 # swerved
2517 # verge
2518 # guide
2519 # post
2520 # learn
2521 # musical
2522 # instrument
2523 # Saturday
2524 # registration
2525 # club
2526 # speak
2527 # shout
2528 # prevent
2529 # lawyer's
2530 # Summer
2531 # reference
2532 # housing
2533 # council
2534 # linden
2535 # trees
2536 # inhabitants
2537 # lower
2538 # floors
2539 # sea
2540 # imagination
2541 # unkind
2542 # remark
2543 # ethnicity
2544 # years-course
2545 # overtook
2546 # mainroad
2547 # misjudging
2548 # oncoming
2549 # tooting
2550 # flashing
2551 # collided
2552 # bumped
2553 # dad's
2554 # lamp
2555 # Gule
2556 # Wamkulu
2557 # bush
2558 # blocked
2559 # shameful
2560 # Primary
2561 # Exam
2562 # 1978
2563 # released
2564 # Angry
2565 # county
2566 # Recent
2567 # break-up
2568 # serious
2569 # long-term
2570 # picked
2571 # nose
2572 # spit
2573 # centre
2574 # packets
2575 # Kapenta
2576 # maggots
2577 # Oh
2578 # May
2579 # organizers
2580 # intruders
2581 # Few
2582 # connected
2583 # actions
2584 # evoked
2585 # snaps
2586 # exchange
2587 # ones
2588 # Without
2589 # Skiing
2590 # slope
2591 # white-out
2592 # conditions
2593 # Out
2594 # idea
2595 # feels
2596 # singer
2597 # underestimated
2598 # openly
2599 # frankly
2600 # warned
2601 # rapes
2602 # slightly
2603 # vociferously
2604 # mitten
2605 # grief
2606 # General
2607 # Ye
2608 # Jinping
2609 # compared
2610 # priest
2611 # desperately
2612 # plate
2613 # gluttony
2614 # wiped
2615 # suit
2616 # crumbs
2617 # repainting
2618 # enact
2619 # paint
2620 # consulting
2621 # whereby
2622 # deliberately
2623 # wishes
2624 # regard
2625 # Grovelling
2626 # part-time
2627 # Christian
2628 # gathering's
2629 # lucky
2630 # draw
2631 # mistook
2632 # girl's
2633 # name
2634 # boy's
2635 # stage
2636 # prize
2637 # Honestly
2638 # river
2639 # bikini
2640 # notice
2641 # disagreeable
2642 # discrediting
2643 # Sofia
2644 # sailing
2645 # boat
2646 # under
2647 # moon
2648 # Pink
2649 # Floyd
2650 # wine
2651 # company
2652 # steered
2653 # autopilot
2654 # eclipse
2655 # sensed
2656 # plant
2657 # message
2658 # Agricultural
2659 # Christmas
2660 # eve,1984
2661 # unsatisfactory
2662 # chance
2663 # Even
2664 # need
2665 # unwilling
2666 # free
2667 # imagined
2668 # essay
2669 # tutor
2670 # alike
2671 # apologized
2672 # eight
2673 # bey
2674 # frequently
2675 # spite
2676 # defining
2677 # slaps
2678 # pursued
2679 # rode
2680 # motorcycle
2681 # fall
2682 # qualified
2683 # Several
2684 # hut
2685 # ourselves
2686 # preparing
2687 # spaghetti
2688 # nevertheless
2689 # improper
2690 # unsavoury
2691 # extremely
2692 # patient
2693 # pains
2694 # 13
2695 # learning
2696 # Obviously
2697 # explained
2698 # Had
2699 # losing
2700 # loving
2701 # self-control
2702 # raised
2703 # voice
2704 # date
2705 # played
2706 # tricks
2707 # experiments
2708 # continuously
2709 # Outside
2710 # parked
2711 # Bictorian
2712 # ere
2713 # places
2714 # locally
2715 # Melbourne
2716 # 5-1
2717 # scored
2718 # goal
2719 # breakup
2720 # indefinite
2721 # amt
2722 # commit
2723 # fully
2724 # Renewed
2725 # Quarreling
2726 # USA
2727 # behalf
2728 # income
2729 # grants
2730 # Another
2731 # barely
2732 # receive
2733 # Today
2734 # architecture
2735 # project
2736 # follow
2737 # provide
2738 # appropriate
2739 # emotional/spiritual
2740 # Born
2741 # inconsistency
2742 # largely
2743 # using
2744 # longer
2745 # penultimate
2746 # sections
2747 # employers
2748 # dedication
2749 # chef
2750 # incompetent
2751 # canteen
2752 # Parents
2753 # finding
2754 # smoked
2755 # irritates
2756 # prefer
2757 # instead
2758 # anticipate
2759 # feed-back
2760 # lazy
2761 # ex
2762 # separated
2763 # foreign
2764 # kwatcha
2765 # note
2766 # successfully
2767 # tour
2768 # competition
2769 # feeding
2770 # premature
2771 # baby
2772 # chocked
2773 # children's
2774 # joined
2775 # observed
2776 # community
2777 # government
2778 # committee
2779 # board
2780 # executive
2781 # structure
2782 # consult
2783 # discuss
2784 # dampened
2785 # enthusiasm
2786 # auxiliary
2787 # nurse
2788 # nappies
2789 # gang
2790 # stomach
2791 # bleeding
2792 # troubled
2793 # hair
2794 # neck
2795 # his/her
2796 # special
2797 # retired
2798 # cerebral
2799 # hemorrhage
2800 # shirt
2801 # stupidly
2802 # subjugated
2803 # hide
2804 # power
2805 # convenient
2806 # according
2807 # beat
2808 # obey
2809 # orders
2810 # lend
2811 # immediately
2812 # co-operative
2813 # Spit
2814 # vomit
2815 # drugs
2816 # Naturally
2817 # discharged
2818 # skiing
2819 # steep
2820 # standing
2821 # balance
2822 # slide
2823 # tree
2824 # peers
2825 # rush
2826 # outlook
2827 # Sorority
2828 # shouldn't
2829 # blew
2830 # specific
2831 # expecting
2832 # waste
2833 # since
2834 # send
2835 # month-end
2836 # realised
2837 # insidiously
2838 # attempting
2839 # shit
2840 # afforded
2841 # excuse
2842 # within
2843 # responsibilities
2844 # Neither
2845 # doctor
2846 # incurable
2847 # eager
2848 # President
2849 # Reagan
2850 # roommate
2851 # Brother
2852 # continually
2853 # interrupting
2854 # Jan-Erik
2855 # Wikstr÷m
2856 # superior
2857 # dad
2858 # housekeeping
2859 # member
2860 # Registry
2861 # easy
2862 # respect
2863 # nightmare
2864 # exposed
2865 # dissecting
2866 # purposes
2867 # dear
2868 # number
2869 # Delhi
2870 # Bombay
2871 # booked
2872 # telegram
2873 # confirming
2874 # omitted
2875 # reservation
2876 # sheet
2877 # vacant
2878 # requests
2879 # reserved
2880 # compartment
2881 # photographer
2882 # pose
2883 # snap
2884 # processed
2885 # Three
2886 # bid
2887 # abroad
2888 # achieving
2889 # brave
2890 # challenge
2891 # conscience
2892 # approve
2893 # choice
2894 # ex-boyfriend
2895 # completely
2896 # unsuitable
2897 # IDIOT
2898 # schoolmates
2899 # teasing
2900 # snake
2901 # sunned
2902 # putting
2903 # snatched
2904 # wore
2905 # answered
2906 # abusing
2907 # freely
2908 # painfully
2909 # pretended
2910 # examined
2911 # list
2912 # worms
2913 # poorly
2914 # Made
2915 # acting
2916 # chose
2917 # Lately
2918 # I've
2919 # I'm
2920 # falling
2921 # state
2922 # comrade
2923 # doors
2924 # misuse
2925 # iron
2926 # self
2927 # centered
2928 # mining
2929 # cool
2930 # dance
2931 # announced
2932 # hence
2933 # ignorant
2934 # loudmouth
2935 # persisted
2936 # dominate
2937 # criticized
2938 # Now
2939 # hoping
2940 # Failed
2941 # impudently
2942 # agree
2943 # Uncle
2944 # unconscious
2945 # gained
2946 # consciousness
2947 # Went
2948 # history
2949 # Opium
2950 # War
2951 # motor
2952 # thrown
2953 # frontwindow
2954 # His
2955 # attend
2956 # midterms
2957 # faced
2958 # overhear
2959 # aren't
2960 # common
2961 # accomplish
2962 # accusers
2963 # heart-attack
2964 # carrots
2965 # owner
2966 # Una
2967 # encountered
2968 # parent
2969 # proves
2970 # appointed
2971 # formally
2972 # oppose
2973 # presented
2974 # learned
2975 # entrusted
2976 # delivery
2977 # misused
2978 # complained
2979 # untidy
2980 # boxed
2981 # ears
2982 # Falling
2983 # sort
2984 # carefree
2985 # colours
2986 # score
2987 # below
2988 # average
2989 # surprise
2990 # East-Germany
2991 # acquainted
2992 # sparse
2993 # contacts
2994 # western
2995 # Europe
2996 # staff
2997 # pilfering
2998 # walker
2999 # falsely
3000 # impress
3001 # privileged
3002 # disloyal
3003 # colleagues
3004 # aa
3005 # yesterday's
3006 # G220
3007 # Mangochi
3008 # sink
3009 # usual
3010 # mutual
3011 # touching
3012 # patting
3013 # Years
3014 # helping
3015 # kids
3016 # hurry
3017 # knee
3018 # Yastrebetz
3019 # racing
3020 # track
3021 # Bulgarian
3022 # winter
3023 # resort
3024 # appear
3025 # Norwegian
3026 # Independence
3027 # participate
3028 # soccer
3029 # unpleasant
3030 # requested
3031 # Put
3032 # smoke
3033 # politely
3034 # adapt
3035 # kiss
3036 # fired
3037 # discount
3038 # orderly
3039 # environments
3040 # tremendous
3041 # mood
3042 # smart
3043 # Zhu
3044 # Jiangsu
3045 # world
3046 # Two
3047 # grand-daughter
3048 # taught
3049 # unhappy
3050 # suggested
3051 # employed
3052 # daughters
3053 # time-table
3054 # anyway
3055 # teach
3056 # practically
3057 # it's
3058 # desagreable
3059 # ending
3060 # resigned
3061 # cards
3062 # TA's
3063 # B
3064 # Computer
3065 # Science
3066 # card
3067 # ecstatic
3068 # vomiting
3069 # reverse
3070 # drown
3071 # Found
3072 # misunderstanding
3073 # hi
3074 # planning
3075 # protest
3076 # immoral
3077 # sneaked
3078 # headmaster
3079 # plan
3080 # foiled
3081 # Stockholm
3082 # central
3083 # stank
3084 # urine
3085 # busy
3086 # moreover
3087 # remained
3088 # undone
3089 # comes
3090 # spoils
3091 # furniture
3092 # solved
3093 # misdemeanor
3094 # Meeting
3095 # apparently
3096 # interfere
3097 # wonderful
3098 # approaching
3099 # Passed
3100 # deputy
3101 # manager
3102 # deputies
3103 # liberties
3104 # normal
3105 # LP
3106 # curator
3107 # Due
3108 # heat
3109 # crooked
3110 # acted
3111 # conscious
3112 # noone
3113 # contract
3114 # signed
3115 # independence
3116 # 70
3117 # population
3118 # line
3119 # mistreated
3120 # instability
3121 # earning
3122 # Rs
3123 # 3000
3124 # apparent
3125 # anyone
3126 # provocation
3127 # boarded
3128 # Yang
3129 # tobacco
3130 # grandfathers
3131 # apartheid
3132 # South
3133 # Africa
3134 # salary
3135 # increase
3136 # dropped
3137 # bottle
3138 # liquor
3139 # Nursing
3140 # books
3141 # rumour
3142 # disregard
3143 # occasion
3144 # gooey
3145 # expensive
3146 # skunk
3147 # Whats
3148 # drove
3149 # corners
3150 # S
3151 # Paulo
3152 # published
3153 # Entering
3154 # frustration
3155 # somebody
3156 # deceives
3157 # tries
3158 # conceal
3159 # skillfully
3160 # offends
3161 # landlord's
3162 # crept
3163 # pretty
3164 # manners
3165 # fourth
3166 # saddened
3167 # sauna
3168 # 2nd
3169 # sticking
3170 # computer
3171 # rights
3172 # Nkhoma
3173 # vehicle
3174 # crash
3175 # Watched
3176 # movie
3177 # attacks
3178 # women
3179 # Climbing
3180 # mountain
3181 # ledge
3182 # sheer
3183 # drop
3184 # notes
3185 # irresponsible
3186 # delayed
3187 # overeaten
3188 # weight
3189 # cigarette
3190 # manure
3191 # heated
3192 # holding
3193 # bring
3194 # reliable
3195 # presents
3196 # existing
3197 # red-tape
3198 # offices
3199 # acquired
3200 # passport
3201 # correct
3202 # error
3203 # introduced
3204 # China's
3205 # raped
3206 # alley
3207 # bushes
3208 # escape
3209 # former
3210 # papers
3211 # fifth
3212 # rating
3213 # mark-books
3214 # judged
3215 # guessed
3216 # rebuked
3217 # Salvation
3218 # Army
3219 # piece
3220 # cancel
3221 # agreement
3222 # thereby
3223 # unnecessary
3224 # minutes
3225 # word
3226 # needless
3227 # self-insight
3228 # exactly
3229 # lavatory
3230 # arrange
3231 # cancelled
3232 # leaning
3233 # CAL
3234 # Sitting
3235 # seats
3236 # disabled
3237 # internal
3238 # diseases
3239 # assistant
3240 # deserves
3241 # adult
3242 # novel
3243 # ghosts
3244 # sleepless
3245 # dancing
3246 # unsupportive
3247 # encouraged
3248 # abortion
3249 # Movement
3250 # camping
3251 # Mr
3252 # Zalu
3253 # First
3254 # visits
3255 # tended
3256 # boast
3257 # listener
3258 # amused
3259 # outing
3260 # misunderstand
3261 # stealing
3262 # roasting
3263 # maize
3264 # cobs
3265 # experimental
3266 # projects
3267 # stepping
3268 # guinea-pig
3269 # riding
3270 # 120
3271 # km/h
3272 # snow-covered
3273 # motorway
3274 # ideals
3275 # goals
3276 # share
3277 # world's
3278 # touched
3279 # breasts
3280 # New
3281 # eve
3282 # 1983/1984
3283 # steps
3284 # kissed
3285 # despised
3286 # unstable
3287 # calmed
3288 # behaviour
3289 # yes
3290 # S.Y.J.C
3291 # allow
3292 # admission
3293 # engineering
3294 # house/garden
3295 # neat/tidy
3296 # implied
3297 # pack
3298 # disagreed
3299 # discussing
3300 # bothered
3301 # treating
3302 # November
3303 # interaction
3304 # limited
3305 # scope
3306 # ambitions
3307 # admiring
3308 # shower
3309 # flowers
3310 # stroke
3311 # spiritually
3312 # spiritual
3313 # prayed
3314 # burn
3315 # incense
3316 # Finally
3317 # rushed
3318 # envelope
3319 # carefully
3320 # diligence
3321 # bull
3322 # jumped
3323 # fence
3324 # climbed
3325 # duty
3326 # relieve
3327 # Cueing
3328 # drivers
3329 # Standard
3330 # Examination
3331 # physically
3332 # intact
3333 # produced
3334 # unrequited
3335 # kitten
3336 # eaten
3337 # dirtied
3338 # sheets
3339 # spoiled
3340 # heart-broken
3341 # expression
3342 # grandma's
3343 # grandma
3344 # happening
3345 # countryside
3346 # quarelled
3347 # unnecessarily
3348 # Article
3349 # Realizing
3350 # signing
3351 # pinched
3352 # contacted
3353 # intoxicated
3354 # dubious
3355 # intentions
3356 # Wednesday
3357 # maimed
3358 # whose
3359 # robberies
3360 # upstairs
3361 # robbed
3362 # basic
3363 # leading-strings
3364 # Criticizing
3365 # intelligent
3366 # absent-minded
3367 # whipped
3368 # offensive
3369 # dare
3370 # less
3371 # shed
3372 # ger
3373 # towed
3374 # finances
3375 # cost
3376 # $10.00
3377 # including
3378 # rent
3379 # longlasting
3380 # degraded
3381 # allowing
3382 # cleared
3383 # dullest
3384 # Rome
3385 # spread
3386 # upper
3387 # terribly
3388 # heavy
3389 # disturbed
3390 # terror
3391 # telephoning
3392 # gunshots
3393 # Reagan's
3394 # tactical
3395 # decision
3396 # boycott
3397 # profound
3398 # knowledge
3399 # Hear
3400 # besides
3401 # Months
3402 # tragically
3403 # moto
3404 # today
3405 # procrastinated
3406 # mishanga
3407 # seller
3408 # transport
3409 # dissection
3410 # preserved
3411 # Biarritz
3412 # Paris
3413 # egoist
3414 # peolpe
3415 # Junior
3416 # invalid
3417 # effect
3418 # mislead
3419 # falsity
3420 # Emotional
3421 # reassurances
3422 # recognize
3423 # rabbit
3424 # allergic
3425 # lots
3426 # rabbits
3427 # eventually
3428 # sounds
3429 # schoolfriend
